export const LUCKY = {
    "results": 
        [
            {
                "id": 1,
                "content": "오늘은 새로운 기회가 당신을 기다리고 있습니다. 주저하지 말고 도전해 보세요!"
            },
            {
                "id": 2,
                "content": "작은 일에 감사하는 하루가 될 것입니다. 주변의 소소한 행복을 놓치지 마세요."
            },
            {
                "id": 3,
                "content": "소중한 사람과의 대화가 당신에게 큰 힘이 될 것입니다. 마음을 열고 소통해 보세요."
            },
            {
                "id": 4,
                "content": "계획한 일들이 순조롭게 진행될 것입니다. 자신감을 가지고 하루를 시작하세요!"
            },
            
            
        ]
}